Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ 06.08-09.08 - 2 049.tmx
Source language: ru
Languages: ba

source: В Уфе 4 августа побит температурный рекорд 1938 года.
ba: 4 августа Өфөлә яңы температура рекорды ҡуйылған.

source: Как сообщает Башгидромет, в четверг на метеостанции Уфа-Дема был перекрыт абсолютный максимум, который 80 лет назад составил 33,4 градусов выше нуля. Новый рекорд — 35,5.
ba: Башгидромет хәбәр итеүенсә, кесаҙна Өфө-Дим метеостанцияһында 35,5 градус эҫелек теркәлгән.

source: На метеостанции Уфа-Аэропорт 4 августа температура воздуха достигла 35,9 градусов.
ba: Иң юғары температура 1938 йылда тәшкил иткән — 33,4 градус. 4 августа Өфө-Аэропорт метеостанцияһында һауа температураһы 35,9 градусҡа еткән.

source: В Мелеузе вчера термометр показывал 37,1, в Стерлитамаке — 37,2.
ba: Кисә Мәләүездә термометр — 37,1, Стәрлетамаҡта 37,2 градус күрһәткән.

source: В Белорецком районе максимальная температура составила 28,8 градусов.
ba: Белорет районында иң юғары температура 28,8 градус тәшкил иткән.

source: В ближайшие дни синоптики обещают незначительное снижение жары.
ba: Алдағы көндәрҙә синоптиктар һауа температураһының бер аҙ түбәнәйеүен вәғәҙәләй.

source: В Башкортостане продолжается республиканская акция «Музейная клумба».
ba: Башҡортостанда «Музейҙар сәскәлеге» республика акцияһы дауам итә.

source: Она была объявлена II Республиканским музейным форумом в 2016 году для государственных и муниципальных музеев.
ba: Ул быйыл II Республика музейҙар форумында иғлан ителде.

source: Цель — создание творческой атмосферы в музейных учреждениях, благоустройство прилегающей к музеям территории.
ba: Маҡсаты — музейҙарҙа ижади мөхит булдырыу, биләмәләрен төҙөкләндереү.

source: Участниками акции стали многие музеи республики.
ba: Был акцияла республиканың бик күп музейҙары ҡатнаша.

source: Как сообщили в пресс-службе Министерства культуры РБ, перед фасадом Сибайского историко-краеведческого музея разбиты две клумбы «Альпийская горка», на которых растут однолетние цветы.
ba: Башҡортостан Мәҙәниәт министрлығының матбуғат хеҙмәтендә хәбәр итеүҙәренсә, Сибай тарих һәм тыуған яҡты өйрәнеү музейы алдында ике «Альп тауҙары» барлыҡҡа килгән.

source: «Альпийские горки» сложены яшмой различных оттенков и покрыты прозрачным лаком.
ba: Унда бер йыллыҡ сәскәләр үҫә. «Альп тауҙары» төрлө төҫтәге йәшмә менән биҙәлгән һәм төҫһөҙ лак менән буялған.

source: По всему периметру здания посажены аллея и отдельные деревья, а также множество различных однолетних и многолетних цветов.
ba: Бина эргәһендә ағастар, шулай уҡ бер һәм күп йыллыҡ сәскәләр ултыртылған.

source: Каждый год перед зданием Музея семьи Аксаковых в селе Надеждино высаживают более 30 различных видов растений.
ba: Йыл һайын Надеждино ауылындағы Аксаковтар ғаиләһе музейы алдында 30-ҙан ашыу сәскә үҫентеһе сәселә.

source: На центральной клумбе растут туи, многолетняя мимоза, нарциссы, пионы. Среди однолетних цветов присутствуют петунии и бархатцы, которые цветут до конца сентября и успевают встретить гостей ежегодных Международных Аксаковских праздников.
ba: Төп сәскәлектә сауыр (мәңге йәшел ылыҫлы ҡыуаҡ), күп йыллыҡ мимоза, нарцисс, пион үҫә. Бер йыллыҡ сәскәләр араһында петуния һәм бархатцы бар, улар сентябрь аҙағынаса сәскә ата.

source: Перед зданием Музея дважды Героя Советского Союза Мусы Гареева устроен сквер с цветами.
ba: Ике тапҡыр Советтар Союзы Геройы Муса Гәрәевтың музейы янында сәскәле сквер булдырылған.

source: Во дворике Бижбулякского историко-этнографического музея находятся смешанные цветники с однолетними и многолетними цветами и кустарники.
ba: Бишбүләк тарих һәм этнография музейы ихатаһында ҡатнаш сәскәлектәр һәм ҡыуаҡлыҡтар бар.

source: Аллея из ирисов ведет к берёзе, которую посадил космонавт Андриян Николаев.
ba: Иристар аллеяһы космонавт Андриян Николаев ултыртҡан ҡайынға алып бара.

source: 6 августа в Уфе под открытым небом будет организован фестиваль фильмов CinePromo.
ba: 6 августа Өфөлә асыҡ һауала CinePromo фильмдар фестивале ойошторола.

source: Автомобильный кинотеатр «CinemaCar» подготовил для уфимцев программу отечественных короткометражек.
ba: «CinemaCar» автомобиль кинотеатры өфөләр өсөн илебеҙҙә төшөрөлгән ҡыҫҡа метражлы фильмдар программаһын әҙерләгән.

source: Фильмы — призеры международных фестивалей.
ba: Кинотаҫмалар — халыҡ-ара фестиваль призерҙары.

source: CinePromo можно будет посмотреть с 20.30 6 августа до 02.30 7 августа.
ba: Фильмдарҙы 6 августа киске 9-сы яртынан төнгө 3-сө яртыға тиклем ҡарарға мөмкин.

source: Автокиноклуб расположится на парковке Гостиного двора со стороны ул. Коммунистической.
ba: Автокиноклуб Коммунистик урамы яғынан Ҡунаҡһарай парковкаһында урынлашасаҡ.

source: На показ ждут уфимцев и гостей города с друзьями, родственниками и детьми.
ba: Баш ҡала халҡын һәм ҡунаҡтарҙы дуҫтары, туғандары, балалары менән көтәләр.

source: «Будем рады видеть каждого, даже тех, у кого нет машины!
ba: «Һәр кемде, хатта машинаһыҙ кешеләрҙе күреүебеҙгә шат буласаҡбыҙ!

source: Берите с собой «пенки», стулья, шезлонги и, конечно же, отличное настроение», — приглашают организаторы «ВКонтакте».
ba: Үҙегеҙ менән ултырғыс, шезлонг алып килегеҙ!», — тип саҡыра ойоштороусылар «Бәйләнештә».

source: В Кремле состоялась рабочая встреча Президента России Владимира Путина с Главой Башкортостана Рустэмом Хамитовым.
ba: Кремлдә Рәсәй Президенты Владимир Путиндың Башҡортостан Башлығы Рөстәм Хәмитов менән эшлекле осрашыуы булды.

source: Руководитель региона информировал Владимира Путина о социально-экономической ситуации в республике.
ba: Төбәк етәксеһе Владимир Путинға республикалағы социаль-иҡтисади хәл тураһында хәбәр итте.

source: Говоря об итогах первого полугодия 2016 года, Рустэм Хамитов отметил положительную динамику основных показателей.
ba: 2016 йылдың тәүге ярты йыллығындағы йомғаҡтар хаҡында һөйләгәндә Рөстәм Хәмитов төп күрһәткестәрҙең ыңғай динамикаһын билдәләне.

source: – В первом полугодии поработали неплохо.
ba: – Тәүге ярты йыллыҡта һәйбәт эшләнек.

source: Хочу сказать, что по многим направлениям у нас позитивное, хорошее движение.
ba: Күп йүнәлештәр буйынса алға китеш бар.

source: Это касается и промышленного производства, это касается налоговых и неналоговых доходов бюджета.
ba: Был сәнәғәт етештереүенә лә, ҡаҙнаның һалым һәм һалым булмаған килемдәренә лә ҡағыла.

source: Могу сказать, что налоги идут с хорошим плюсом – 12 процентов по отношению к прошлому году, – сообщил руководитель республики.
ba: Һалымдар уҙған йылға ҡарата 12 процентҡа күберәк тип әйтә алам, – тине республика етәксеһе.

source: – В сельском хозяйстве у нас неплохой урожай на полях. Мы уже уборку начали, надо с этим урожаем справиться.
ba: – Баҫыуҙарҙа уңыш яҡшы. Беҙ ураҡҡа төштөк, ошо уңышты йыйып алырға кәрәк.

source: По заработной плате пошли в плюс.
ba: Хеҙмәт хаҡы буйынса алға китеш күҙәтелә.

source: Глава региона сообщил, что в Башкортостане создан положительный инвестиционный климат, создаются новые производства, формируются промышленные кластеры, развивается малый и средний бизнес.
ba: Башҡортостанда ыңғай инвестиция мөхите булдырылған, яңы производстволар, сәнәғәт кластерҙары булдырыла, бәләкәй һәм урта эшҡыуарлыҡ үҫешә, тип хәбәр итте төбәк Башлығы.

source: – В этом году запускаем крупное производство по деревопереработке.
ba: – Быйыл ағас эшкәртеү буйынса ҙур производство асабыҙ.

source: Австрийский бизнес, 150 млн евро.
ba: Австрия бизнесы, 150 миллион евро.

source: «Газпром нефтехим Салават» неплохо работает в этой части.
ba: Был йәһәттән «Газпром нефтехим Салауат» һәйбәт эшләй, – тине Рөстәм Хәмитов.

source: – Газотурбинные двигатели – наше предприятие УМПО работает, в том числе и с пермяками, по созданию двигателя ПД-14.
ba: – Газ-турбиналы двигателдәр – Өфө моторҙар эшләү берекмәһе ПД-14 двигателен эшләү буйынса пермдәр менән дә эш алып бара.

source: Освоили очень важную, ответственную деталь этого двигателя.
ba: Ошо двигателдең мөһим, яуаплы детален үҙләштерҙеләр.

source: Всего три предприятия в мире выпускают такого рода изделия, в том числе и наш уфимский завод.
ba: Донъяла өс предприятие ғына, шул иҫәптән Өфө заводы, ошондай изделие сығара.

source: Руководитель республики сообщил, что в Башкортостане выполняются все поручения Президента России.
ba: Башҡортостанда Рәсәй Президентының барлыҡ күрһәтмәләре лә үтәлә, тип хәбәр итте республика етәксеһе.

source: Так, в этом году в Уфе вводится в эксплуатацию современный перинатальный центр.
ba: Мәҫәлән, быйыл Өфөлә заманса перинаталь үҙәк файҙаланыуға тапшырыла.

source: К 2020 году поставлена задача по увеличению продолжительности жизни с 70 до 72 лет.
ba: 2020 йылға ғүмер оҙайлығын 70 йәштән 72-гә тиклем арттырыу бурысы ҡуйылған.

source: – Вы поставили задачу по работе над уменьшением и даже ликвидацией очереди на жильё.
ba: – Һеҙ торлаҡҡа сиратты кәметеү һәм хатта бөтөрөү өҫтөндә эшләргә ҡуштығыҙ.

source: Мы проанализировали эту ситуацию, и нам надо почти 90 тысяч семей обеспечить жильём, большая программа, недешёвая, но решаемая.
ba: Әлеге хәлде тикшерҙек, һәм беҙгә 90 мең самаһы ғаиләне торлаҡ менән тәьмин итергә кәрәк. Ҡиммәтле, әммә хәл ителә торған программа.

source: Будем строить и арендное жильё, и у нас очень активно идет программа жилищно-строительных сбережений, – подчеркнул Рустэм Хамитов.
ba: Ҡуртым торлағы ла төҙөйәсәкбеҙ. Беҙҙә торлаҡ һаҡламы программаһы әүҙем эшләй, – тип һыҙыҡ өҫтөнә алды Рөстәм Хәмитов.

source: – Мы строим 2 млн 700 тысяч кв. м. Мы пятые в Российской Федерации по объёму строительства жилья.
ba: – Беҙ 2 миллион 700 мең квадрат метр төҙөйбөҙ. Илдә торлаҡ төҙөлөшө күләме буйынса бишенсе урында киләбеҙ.

source: В течение пяти-семи лет в принципе существенно можно снизить очерёдность на жильё.
ba: Биш-ете йыл эсендә фатирға сиратты кәметергә мөмкин.

source: Рустэм Хамитов отметил, что майские указы Президента России выполняются в полном объёме.
ba: Рәсәй Президентының май указдары тулыһынса үтәлә, тип билдәләне Рөстәм Хәмитов.

source: В ходе рабочей поездки в Бураевский район Глава Башкортостана Рустэм Хамитов посетил крестьянское (фермерское) хозяйство Кадима Фархутдинова в деревне Шуняково, которое работает с 2011 года и специализируется на разведении овец романовской породы.
ba: Башҡортостан Башлығы Рөстәм Хәмитов Борай районына эш сәфәре барышында Шүнәк ауылында Ҡәҙим Фәрхетдиновтың крәҫтиән (фермер) хужалығында булды. Хужалыҡ 2011 йылдан эшләй һәм романов тоҡомло һарыҡтар үрсетеүгә махсуслаша.

source: Руководитель хозяйства рассказал, что начинать им приходилось фактически с нуля.
ba: Беҙгә эште нулдән башларға тура килде, тип һөйләне хужалыҡ етәксеһе.

source: За шесть лет удалось увеличить поголовье овец с 15 до 1 500 голов, в том числе 800 маток.
ba: Алты йыл эсендә һарыҡтар 15-тән 1500 башҡа еткерелгән, шул иҫәптән 800 инә һарыҡ.

source: В прошлом году получено 3 150 кг шерсти и 73,5 тонны мяса. В 2013 году Кадим Фархутдинов участвовал в программе поддержки начинающих фермеров республики и выиграл грант в размере 1,31 млн рублей.
ba: Былтыр 3 150 килограмм йөн һәм 73,5 тонна ит алынған. 2013 йылда Ҡәҙим Фәрхетдинов республиканың яңы эш башлаған фермерҙарына булышлыҡ итеү программаһында ҡатнашып, 1,31 миллион һумлыҡ грант отҡан.

source: Эти средства были направлены на приобретение сельхозтехники.
ba: Был аҡсалар ауыл хужалығы техникаһын һатып алыуға йүнәлтелгән.

source: В планах у фермера – увеличение маточного поголовья и строительство мини-завода по переработке мяса полного цикла.
ba: Фермер инә һарыҡтар һанын арттырырға һәм ит эшкәртеү буйынса мини-завод һалырға ниәтләй.

source: – План хороший, но чтобы полностью его реализовать нужна поддержка.
ba: – Яҡшы план, әммә уны тулыһынса тормошҡа ашырыу өсөн ярҙам кәрәк.

source: У нас в Буздяке фермеры начали строить теплицы, уже 1 млрд рублей вложили.
ba: Бүздәктә фермерҙар теплицалар төҙөй башланы, 1 миллиард һум аҡса һалдыҡ.

source: Понятно, что у вашей фермы срок окупаемости будет выше.
ba: Һеҙҙең фермағыҙҙың сығымы оҙағыраҡ ҡапланасаҡ.

source: Это не огурцы и помидоры.
ba: Был ҡыяр һәм помидор түгел.

source: Значит, и льготы надо просить другие, в том числе по инфраструктуре, – сказал Рустэм Хамитов.
ba: Тимәк, икенсе льготалар һорау зарур, шул иҫәптән инфраструктура буйынса ла – тине Рөстәм Хәмитов.

source: – Надо всё оформить правильно, рассчитать этот проект лет на 10.
ba: – Ошо проектты бер ун йылға иҫәпләргә кәрәк.

source: А мы будем субсидировать, помогать.
ba: Беҙ ярҙам итербеҙ.

source: Выступая на встрече с активом района, Глава региона поддержал эту инициативу и отметил необходимость диверсификации сельского хозяйства муниципалитета.
ba: Район активы менән осрашыуҙа сығыш яһап, төбәк Башлығы әлеге башланғысты хупланы һәм муниципалитеттың ауыл хужалығын үҙгәртеү кәрәклеген билдәләне.

source: – В центральных районах республики начинают по-новому смотреть на производство мяса птицы, смотрят на производства, связанные с мелким скотом – овцами, козами.
ba: – Республиканың үҙәк райондарында ҡош итен етештереүгә, ваҡ малға – кәзә-һарыҡтарға бәйле производствоға яңыса ҡарай башланылар.

source: Надо такого рода варианты пытаться найти и в северных районах, – подчеркнул руководитель республики.
ba: Төньяҡ райондарҙа ла ошоға оҡшаш варианттарҙы табырға тырышырға кәрәк, – тип һыҙыҡ өҫтөнә алды республика етәксеһе.

source: Глава Башкортостана Рустэм Хамитов в ходе рабочей поездки провёл встречу с активом Балтачевского, Бураевского и Татышлинского районов, на которой обсуждались перспективы социально-экономического развития территорий.
ba: Башҡортостан Башлығы Рөстәм Хәмитов эш сәфәре барышында Балтас, Борай һәм Тәтешле райондары активы менән осрашыу үткәрҙе. Унда биләмәләрҙе социаль-иҡтисади үҫтереү мөмкинлектәре тикшерелде.

source: Руководитель республики отметил, что экономика региона справляется с вызовами времени.
ba: Төбәк иҡтисады заман талаптарын үтәй, тип билдәләне республика етәксеһе.

source: – Это неплохие налоговые доходы, которые мы получили за первое полугодие.
ba: – Улар – тәүге ярты йыллыҡтағы яҡшы һалым килемдәре.

source: Докладывал Президенту нашей страны, он нас поддерживает во всех смыслах, к республике относится хорошо, – сказал Рустэм Хамитов.
ba: Ил Президентына хәбәр иттем, ул беҙҙе хуплай, республикаға ҡарата мөнәсәбәте яҡшы, – тине Рөстәм Хәмитов.

source: – Индекс промышленного производства – больше 100 процентов. По инвестициям мы продолжаем наши большие, сложные программы.
ba: – Сәнәғәт етештереүе индексы – 100 проценттан ашыу. Инвестициялар буйынса ҙур, ҡатмарлы программаларҙы дауам итәбеҙ.

source: Но мы идём на выполнение всех обязательств, которые были нами приняты.
ba: Әммә беҙ ҡабул иткән бөтә йөкләмәләрҙе үтәйбеҙ.

source: Также докладывал, что мы решаем социальные вопросы на самом высоком уровне, поскольку забота о человеке – наша главная задача.
ba: Социаль мәсьәләләрҙе юғары кимәлдә хәл итеүебеҙ хаҡында ла һөйләнем, сөнки кешеләр тураһында хәстәрлек – беҙҙең төп бурысыбыҙ.

source: Глава региона напомнил, что предложил реализовать проект «К 100-летию Башкортостана – 100 новых объектов».
ba: Төбәк Башлығы «Башҡортостандың 100 йыллығына– 100 яңы объект» проектын тормошҡа ашырырға тәҡдим итеүе хаҡында иҫкә төшөрҙө.

source: – Это школы, больницы, газопроводы, водопроводы, социальные объекты – всё, что нужно нашим жителям, гражданам.
ba: – Улар – мәктәптәр, дауаханалар, газ, һыу үткәргестәр, социаль объекттар.

source: Эту программу мы примем в ближайшее время.
ba: Яҡын арала ошо программаны ҡабул итәсәкбеҙ.

source: Каждый район, город, муниципалитет должен сформировать для себя, что хотел бы получить с точки зрения социальных объектов.
ba: Һәр район, ҡала, муниципалитет ниндәй социаль объекттар төҙөргә кәрәклеген билдәләргә тейеш.

source: Это не должен быть ремонт крыши или крыльца в детском саду.
ba: Быға балалар баҡсаһындағы ҡыйыҡты йәки күтәрмәне ремонтлау инмәй.

source: Речь идёт о хороших, качественных, крупных объектах, – подчеркнул руководитель республики.
ba: Һәйбәт, сифатлы, ҙур объекттар хаҡында һүҙ бара, – тип һыҙыҡ өҫтөнә алды республика етәксеһе.

source: – С главой Бураевского района мы обсуждали, что здесь можно сделать.
ba: – Борай районы башлығы менән бында ниндәй эштәр башҡарырға мөмкин булыуын тикшерҙек.

source: Например, систему водоснабжения.
ba: Мәҫәлән, һыу менән тәьмин итеү системаһы.

source: Этой проблеме уже десятки лет.
ba: Был проблемаға тиҫтә йылдан ашыу ваҡыт үткән.

source: Это был бы нормальный, хороший объект.
ba: Ул арзан түгел, ләкин өс йылда мәсьәләне хәл итергә мөмкин.

source: По мнению Рустэма Хамитова, к этой работе нужно активнее привлекать предпринимательское сообщество.
ba: Рөстәм Хәмитов фекеренсә, эшҡыуарҙарҙы ошо эшкә әүҙемерәк йәлеп итергә кәрәк.

source: Среди наших предприятий особенно хорошо по инвестициям работает «Газпром нефтехим Салават».
ba: – Предприятиеларыбыҙ араһында «Газпром нефтехим Салауат» инвестициялар буйынса айырыуса яҡшы эшләй.

source: У них программа – больше 120 млрд рублей. У нас есть неплохие результаты по Учалинскому горно-обогатительному комбинату, по предприятиям, которые работают в Сибае, Хайбуллинском районе.
ba: Уларҙың программалары – 120 миллиард һумдан ашыу. Учалы тау-байыҡтырыу комбинаты, Сибайҙа, Хәйбулла районында эшләгән предприятиелар буйынса һөҙөмтәләр һәйбәт.

source: Неплохо работает Уфимское моторостроительное производственное объединение.
ba: Өфө моторҙар эшләү берекмәһе лә шулар иҫәбендә.

source: Развивается ряд оборонных предприятий.
ba: Бер нисә оборона предприятиеһы үҫешә.

source: Но этого мало, – отметил Глава региона.
ba: Әммә был ғына аҙ, – тип билдәләне төбәк Башлығы.

source: – Нужны инвестиции со стороны промышленников.
ba: – Сәнәғәтселәр яғынан инвестициялар кәрәк.

source: Так что к подготовке к юбилею обязательно будем их подключать.
ba: Шуға күрә юбилейға әҙерлеккә уларҙы мотлаҡ йәлеп итәсәкбеҙ.

source: Фактически будут задания по строительству новых объектов, расширению и модернизации старых, созданию рабочих мест.
ba: Яңы объекттар төҙөү, иҫкеләрен яңыртыу, эш урындары булдырыу буйынса эштәр буласаҡ.

source: Еще одним источником финансирования проекта руководитель республики видит российских предпринимателей – выходцев из Башкортостана.
ba: Республика етәксеһе фекеренсә, Башҡортостанда тыуып үҫкән илебеҙ эшҡыуарҙары ла проектты финанслау сығанағы була ала.

source: На летней Олимпиаде-2016 в Рио-де-Жанейро первая медаль в активе воспитанников башкирского спорта.
ba: Рио-де-Жанейрола барған йәйге Олимпиадала Башҡортостан спорты тәрбиәләнеүселәре тәүге миҙал алды.

source: В соревнованиях рапиристов в личном зачете бронзовую медаль Игр завоевал уфимец Тимур Сафин.
ba: Рапирасылар ярышында шәхси зачетта Өфөнән Тимур Сафин бронза миҙалға лайыҡ булды.

source: В полуфинале он проиграл финалисту — итальянцу Даниэле Гароццо — 8:15.
ba: Ярымфиналда ул Италия спортсыһы Даниэле Гароццонан 8:15 иҫәбе менән еңелде.

source: А в поединке за третье место вырвал победу у британца Ричарда Круза — 15:13.
ba: Өсөнсө урын өсөн алышта инглиз Ричард Круздан еңеүҙе тартып алды — 15:13.

source: В мексиканском городе Сакатекасе состоялась встреча официальной делегации Башкортостана с руководством Международного Совета организаций фестивалей традиционного искусства и фольклора (СIOFF).
ba: Мексиканың Сакатекас ҡалаһында Башҡортостандың рәсми делегацияһының Халыҡ-ара сәнғәт һәм фольклор фестивалдәрен ойоштороу советы етәкселеге менән осрашыуы булды.

source: Встреча прошла в рамках Всемирной фольклориады-2016, сообщает журналист Гаухар Батталова.
ba: Осрашыу Бөтә донъя фольклориадаһы барышында үтте, тип хәбәр итә журналист Гәүһәр Батталова.

source: Руководитель официальной делегации, заместитель Премьер-министра Правительства Республики Башкортостан Салават Сагитов поблагодарил руководителей СIOFF за приглашение на мировой форум народного творчества.
ba: Рәсми делегация етәксеһе, Башҡортостан Республикаһы Хөкүмәте Премьер-министры урынбаҫары Салауат Сәғитов донъя кимәлендәге халыҡ ижады форумына саҡырғандары өсөн Халыҡ-ара сәнғәт һәм фольклор фестивалдәрен ойоштороу советы етәкселәренә рәхмәт белдерҙе.

source: Он сообщил, что в Уфе будет создан оргкомитет по проведению Всемирной фольклориады-2020, куда войдут представители республики, Министерства культуры РФ и члены СIOFF России.
ba: Өфөлә 2020 йылда үтәсәк Бөтә донъя фольклориадаһын уҙғарыу буйынса ойоштороу комитеты булдырыла, тип хәбәр итте ул. Уға республика, Рәсәй Мәҙәниәт министрлығы вәкилдәре, илдең Халыҡ-ара сәнғәт һәм фольклор фестивалдәрен ойоштороу советы ағзалары инә.

source: «Перед нами стоит сложная задача, но мы имеем большой опыт проведения масштабных форумов, поэтому уверены, что справимся с этой работой. На Всемирной фольклориаде-2020 планируется участие более ста коллективов со всего мира», — отметил вице-премьер и пригласил руководство СIOFF посетить Башкортостан в 2017 году в дни проведения Международного фестиваля национальных культур «Бердэмлек — Содружество».
ba: «Алдыбыҙҙа ҡатмарлы бурыс тора, әммә беҙҙең күләмле форумдар уҙғарыу тәжрибәһе ҙур. Шуға күрә был эште башҡарып сыға алырбыҙ тип ышанабыҙ. 2020 йылғы Бөтә донъя фольклориадаһында бөтә донъянан йөҙҙән ашыу коллективтың ҡатнашыуы көтөлә», — тип билдәләне вице-премьер һәм 2017 йылда Халыҡ-ара сәнғәт һәм фольклор фестивалдәрен ойоштороу советы етәкселеген «Берҙәмлек» халыҡ-ара фестиваленә саҡырҙы.

source: В ходе переговоров была достигнута договоренность о подписании официального документа — трехстороннего соглашения о проведении следующей Всемирной фольклориады-2020 в Уфе.
ba: Һөйләшеүҙәр барышында рәсми документҡа — 2020 йылда Өфөлә Бөтә донъя фольклориадаһын үткәреү тураһындағы өс яҡлы килешеүгә ҡул ҡуйыу тураһында килешелде.

source: Встреча состоится в октябре 2016 года в Италии
ba: Осрашыу 2016 йылдың октябрендә Италияла уҙа.

source: Стороны подчеркнули, что сегодня культура является единственным звеном, объединяющим разные страны.
ba: Яҡтар билдәләүенсә, бөгөн мәҙәниәт — төрлө илдәрҙе берләштергән берҙән-бер звено.

source: Во встрече приняли участие министр культуры Башкортостана Амина Шафикова, министр Правительства республики Руслан Мирсаяпов и вице-президент CIOFF, председатель Комитета Фольклориады CIOFF Уго Ифран.
ba: Осрашыуҙа Башҡортостандың мәҙәниәт министры Әминә Шафиҡова, республика Хөкүмәте министры Руслан Мирсаяпов һәм Халыҡ-ара сәнғәт һәм фольклор фестивалдәрен ойоштороу советы президенты, Фольклориада комитеты рәйесе Уго Ифран ҡатнашты.

source: 7 августа в историческом центре Сакатекаса состоялись торжественное закрытие Всемирной фольклориады-2016 и передача флага форума Республике Башкортостан.
ba: 7 августа Сакатекас ҡалаһының тарихи үҙәгендә Бөтә донъя фольклориадаһын ябыу тантанаһы булды һәм Башҡортостанға форумдың флагы тапшырылды.

source: После окончания Фольклориады башкирские артисты примут участие во второй части культурного форума — Mexico Festival CIOFF в штате Веракрус.
ba: Фольклориада тамамланғас, башҡорт артистары мәҙәни форумдың икенсе өлөшөндә — Веракрус штатында Mexico Festival CIOFF исемле сарала ҡатнаша.

source: Остальные участники Всемирной фольклориады будут выступать в 15 мексиканских штатах.
ba: Башҡа ҡатнашыусылар Мексиканың 15 штатында сығыш яһай.

source: Завершится Mexico Festival в столице Мексиканских Соединенных Штатов 14 августа грандиозным гала-концертом.
ba: Mexico Festival 14 августа Мексика Ҡушма Штаттарының баш ҡалаһында ҙур гала-концерт менән тамамлана.

source: Природный парк «Кандры-Куль», расположенный в Туймазинском районе Башкортостана на берегах одноименного озера, вошел в двадцатку туристических объектов в рамках проекта «Открой республику».
ba: Башҡортостандың Туймазы районында урынлашҡан «Ҡандракүл» тәбиғәт паркы «Республиканы ас» проекты сиктәрендә егерме туристик объект иҫәбенә инде.

source: По данным администрации природного парка, в июне на берегу озера отдохнули 13,5 тысячи человек, а в июле — более 55,5 тысячи.
ba: Тәбиғәт паркы хакимиәте мәғлүмәттәре буйынса, июнь айында күл буйында 13,5 мең, июлдә иһә 55,5 меңдән ашыу кеше ял иткән.
